Repository: libreotp/webapp
Catalog: src/locale/*/messages.po
Languages: fr

source: Delete
fr: Supprimer

source: No account found
fr: Aucun compte trouvé

source: Scan a QR code
fr: Scanner un QR code

source: Scanning QR code...
fr: Scan QR code...

source: Search accounts
fr: Recherche de comptes

source: Select
fr: Sélectionner

source: Select accounts
fr: Sélectionner des comptes

source: You don't have any accounts yet
fr: Vous n'avez pas encore de compte

source: You need to allow access to the camera to scan QR codes
fr: Vous devez autoriser l'accès à la caméra pour scanner des QR codes

source: {0, plural, one {# selected} other {# selected}}
fr: {0, plural, one {# sélectionné} other {# sélectionnés}}
